{"our": 0, "landmark": 1, "tree": 2, "in": 3, "town": 4, "was": 5, "about": 6, "to": 7, "be": 8, "destroyed": 9, "and": 10, "cleared": 11, "for": 12, "a": 13, "new": 14, "mall": 15, "so": 16, "we": 17, "decided": 18, "take": 19, "the": 20, "day": 21, "go": 22, "out": 23, "enjoy": 24, "its": 25, "beauty": 26, "see": 27, "final": 28, "glimpse": 29, "of": 30, "roots": 31, "extending": 32, "into": 33, "depths": 34, "hill": 35, "magnificent": 36, "trunk": 37, "larger": 38, "than": 39, "life": 40, "itself": 41, "one": 42, "last": 43, "picture": 44, "could": 45, "capture": 46, "it": 47, "forever": 48, "found": 49, "this": 50, "when": 51, "were": 52, "walking": 53, "nearby": 54, "turns": 55, "is": 56, "popular": 57, "attraction": 58, "here": 59, "very": 60, "unusual": 61, "with": 62, "exposed": 63, "really": 64, "wide": 65, "as": 66, "much": 67, "12": 68, "feet": 69, "you": 70, "can": 71, "how": 72, "big": 73, "these": 74, "are": 75, "pretty": 76, "amazing": 77, "pictures": 78, "taken": 79, "top": 80, "another": 81, "part": 82, "mostly": 83, "some": 84, "more": 85, "different": 86, "parts": 87, "taking": 88, "they": 89, "went": 90, "botanic": 91, "gardens": 92, "specifically": 93, "large": 94, "there": 95, "an": 96, "informational": 97, "sign": 98, "posted": 99, "near": 100, "huge": 101, "spread": 102, "over": 103, "ground": 104, "incredibly": 105, "thick": 106, "rigid": 107, "almost": 108, "largest": 109, "country": 110, "plack": 111, "under": 112, "had": 113, "interesting": 114, "information": 115, "good": 116, "view": 117, "water": 118, "from": 119, "well": 120, "i": 121, "dwarfed": 122, "by": 123, "s": 124, "size": 125, "end": 126, "visitor": 127, "center": 128, "trip": 129, "europe": 130, "year": 131, "filled": 132, "sculptures": 133, "everywhere": 134, "architecture": 135, "old": 136, "since": 137, "spring": 138, "beautiful": 139, "flowers": 140, "lined": 141, "streets": 142, "pink": 143, "bloom": 144, "particularly": 145, "lovely": 146, "museum": 147, "saw": 148, "odd": 149, "collection": 150, "hanging": 151, "faces": 152, "d": 153, "have": 154, "say": 155, "my": 156, "favorite": 157, "would": 158, "food": 159, "though": 160, "t": 161, "wait": 162, "back": 163, "again": 164, "monuments": 165, "city": 166, "wonderful": 167, "others": 168, "made": 169, "think": 170, "little": 171, "bit": 172, "also": 173, "great": 174, "statues": 175, "defined": 176, "after": 177, "long": 178, "admiration": 179, "wrapped": 180, "up": 181, "delicious": 182, "on": 183, "vacation": 184, "past": 185, "cool": 186, "buildings": 187, "unique": 188, "area": 189, "too": 190, "where": 191, "creepy": 192, "head": 193, "floating": 194, "exhibit": 195, "afterwards": 196, "before": 197, "headed": 198, "home": 199, "family": 200, "visited": 201, "england": 202, "summer": 203, "many": 204, "floors": 205, "art": 206, "entered": 207, "noticed": 208, "garden": 209, "inside": 210, "porcelain": 211, "heads": 212, "hanged": 213, "ceiling": 214, "visiting": 215, "musuem": 216, "eat": 217, "restaurant": 218, "ordered": 219, "mashed": 220, "potatoes": 221, "vegetables": 222, "beef": 223, "wellington": 224, "monument": 225, "statue": 226, "that": 227, "park": 228, "church": 229, "square": 230, "standing": 231, "tall": 232, "dinner": 233, "sightseeing": 234, "james": 235, "excited": 236, "washington": 237, "c": 238, "during": 239, "4th": 240, "july": 241, "crowd": 242, "people": 243, "already": 244, "awaiting": 245, "firework": 246, "show": 247, "lucky": 248, "find": 249, "nice": 250, "spot": 251, "grass": 252, "watch": 253, "evening": 254, "grew": 255, "darker": 256, "gearing": 257, "able": 258, "photo": 259, "grand": 260, "finale": 261, "two": 262, "friends": 263, "location": 264, "arrived": 265, "at": 266, "festival": 267, "surprised": 268, "alot": 269, "off": 270, "without": 271, "hitch": 272, "stayed": 273, "fireworks": 274, "met": 275, "friend": 276, "lunch": 277, "then": 278, "abraham": 279, "lincoln": 280, "sat": 281, "few": 282, "other": 283, "began": 284, "them": 285, "mentioned": 286, "around": 287, "best": 288, "andy": 289, "dick": 290, "came": 291, "event": 292, "today": 293, "turnout": 294, "presidents": 295, "own": 296, "soon": 297, "got": 298, "dark": 299, "sarah": 300, "her": 301, "cute": 302, "flower": 303, "dress": 304, "yay": 305, "time": 306, "always": 307, "visit": 308, "nation": 309, "capital": 310, "crowds": 311, "gathered": 312, "steps": 313, "memorial": 314, "relaxing": 315, "enjoying": 316, "manicured": 317, "national": 318, "sky": 319, "darkened": 320, "ever": 321, "seen": 322, "1940": 323, "build": 324, "dam": 325, "100": 326, "construction": 327, "trucks": 328, "used": 329, "generate": 330, "power": 331, "workers": 332, "leveling": 333, "pumps": 334, "control": 335, "flow": 336, "work": 337, "crane": 338, "lifting": 339, "something": 340, "rock": 341, "lot": 342, "cranes": 343, "site": 344, "simpler": 345, "indeed": 346, "men": 347, "worked": 348, "hours": 349, "provide": 350, "modern": 351, "marvels": 352, "love": 353, "lots": 354, "killed": 355, "devastated": 356, "weeped": 357, "buried": 358, "their": 359, "brothers": 360, "he": 361, "finally": 362, "built": 363, "first": 364, "washing": 365, "machine": 366, "took": 367, "wooden": 368, "bridge": 369, "get": 370, "job": 371, "start": 372, "fired": 373, "machinery": 374, "building": 375, "waterway": 376, "reservoir": 377, "spill": 378, "hot": 379, "but": 380, "busy": 381, "added": 382, "chemicals": 383, "filtration": 384, "system": 385, "days": 386, "difficult": 387, "bridges": 388, "proves": 389, "most": 390, "reliable": 391, "device": 392, "jobs": 393, "however": 394, "moving": 395, "equipment": 396, "supplies": 397, "proved": 398, "task": 399, "sometimes": 400, "incomplete": 401, "due": 402, "lack": 403, "doesn": 404, "look": 405, "like": 406, "will": 407, "finish": 408, "father": 409, "india": 410, "small": 411, "temple": 412, "encountered": 413, "his": 414, "individuals": 415, "camera": 416, "shy": 417, "hand": 418, "carved": 419, "painted": 420, "murals": 421, "heritage": 422, "history": 423, "important": 424, "things": 425, "world": 426, "ve": 427, "changed": 428, "what": 429, "believe": 430, "shapes": 431, "future": 432, "every": 433, "generation": 434, "leaves": 435, "mark": 436, "youth": 437, "decide": 438, "going": 439, "everyone": 440, "has": 441, "chance": 442, "change": 443, "better": 444, "israel": 445, "children": 446, "orphanage": 447, "learned": 448, "jewish": 449, "tradition": 450, "kids": 451, "all": 452, "sweet": 453, "became": 454, "close": 455, "those": 456, "opportunity": 457, "travel": 458, "photographer": 459, "mine": 460, "brought": 461, "photos": 462, "places": 463, "subtle": 464, "ways": 465, "introduced": 466, "me": 467, "group": 468, "who": 469, "photographers": 470, "woman": 471, "explained": 472, "she": 473, "practice": 474, "craft": 475, "wall": 476, "mural": 477, "instead": 478, "buddy": 479, "rich": 480, "locals": 481, "worship": 482, "unlike": 483, "anything": 484, "america": 485, "photography": 486, "team": 487, "because": 488, "cover": 489, "unfortunately": 490, "didn": 491, "want": 492, "image": 493, "running": 494, "memory": 495, "mosaic": 496, "floored": 497, "deftness": 498, "artistry": 499, "couple": 500, "wife": 501, "pregnant": 502, "silly": 503, "later": 504, "hike": 505, "behind": 506, "mountain": 507, "forest": 508, "enough": 509, "wildlife": 510, "deer": 511, "guy": 512, "friendly": 513, "must": 514, "hit": 515, "hikers": 516, "m": 517, "glad": 518, "spotted": 519, "snake": 520, "rewarded": 521, "us": 522, "falls": 523, "having": 524, "arrival": 525, "baby": 526, "am": 527, "getting": 528, "just": 529, "ready": 530, "pop": 531, "heard": 532, "meditation": 533, "supposed": 534, "help": 535, "birthing": 536, "process": 537, "scenery": 538, "right": 539, "mountains": 540, "fed": 541, "squirrel": 542, "seemed": 543, "hungry": 544, "nowhere": 545, "scared": 546, "breathtaking": 547, "giant": 548, "sequoia": 549, "red": 550, "woods": 551, "young": 552, "scampers": 553, "grey": 554, "holding": 555, "paws": 556, "slithers": 557, "quietly": 558, "through": 559, "underbrush": 560, "river": 561, "valley": 562, "celebrated": 563, "2": 564, "birthday": 565, "june": 566, "rented": 567, "fun": 568, "house": 569, "jump": 570, "eldest": 571, "daughter": 572, "seem": 573, "tired": 574, "loving": 575, "man": 576, "lives": 577, "reminded": 578, "importance": 579, "husband": 580, "company": 581, "picnic": 582, "son": 583, "max": 584, "especially": 585, "loved": 586, "super": 587, "cup": 588, "bought": 589, "bounce": 590, "blast": 591, "jumping": 592, "even": 593, "if": 594, "falling": 595, "down": 596, "inevitable": 597, "child": 598, "turned": 599, "independence": 600, "happy": 601, "aware": 602, "ate": 603, "started": 604, "drink": 605, "sippy": 606, "jumper": 607, "bouncy": 608, "enjoyed": 609, "self": 610, "sister": 611, "relatives": 612, "castle": 613, "let": 614, "him": 615, "wild": 616, "couldn": 617, "walk": 618, "alone": 619, "regardless": 620, "departed": 621, "timmy": 622, "party": 623, "drinking": 624, "milk": 625, "until": 626, "watched": 627, "sisters": 628, "play": 629, "sad": 630, "hug": 631, "pioneer": 632, "dressed": 633, "parade": 634, "pass": 635, "candy": 636, "pulled": 637, "truck": 638, "hooked": 639, "float": 640, "posed": 641, "founders": 642, "wow": 643, "looking": 644, "members": 645, "boston": 646, "tea": 647, "mom": 648, "rode": 649, "1800": 650, "looked": 651, "helped": 652, "nieces": 653, "nephews": 654, "worth": 655, "make": 656, "happen": 657, "live": 658, "amish": 659, "encouraged": 660, "participate": 661, "not": 662, "easily": 663, "amused": 664, "put": 665, "come": 666, "cooked": 667, "utensils": 668, "ingredients": 669, "appreciated": 670, "now": 671, "granted": 672, "full": 673, "garb": 674, "patriotic": 675, "climbed": 676, "aboard": 677, "winded": 678, "floats": 679, "pose": 680, "costume": 681, "ride": 682, "together": 683, "white": 684, "pulls": 685, "decorated": 686, "american": 687, "colors": 688, "cast": 689, "poses": 690, "raised": 691, "takes": 692, "kinds": 693, "round": 694, "certainly": 695, "demonstrates": 696, "adage": 697, "true": 698, "moments": 699, "any": 700, "aren": 701, "quite": 702, "sure": 703, "know": 704, "either": 705, "everything": 706, "street": 707, "stopped": 708, "homeless": 709, "offering": 710, "sexual": 711, "favors": 712, "money": 713, "herpes": 714, "lips": 715, "girl": 716, "showed": 717, "should": 718, "advertising": 719, "bottle": 720, "exploded": 721, "shock": 722, "watching": 723, "mya": 724, "model": 725, "caught": 726, "guard": 727, "popsicle": 728, "mouth": 729, "funny": 730, "zombie": 731, "face": 732, "laughing": 733, "hard": 734, "doug": 735, "wasn": 736, "expecting": 737, "ice": 738, "cream": 739, "cold": 740, "mary": 741, "making": 742, "suggestive": 743, "moves": 744, "prank": 745, "coke": 746, "bottles": 747, "smokes": 748, "cigarette": 749, "meal": 750, "sits": 751, "enjoys": 752, "weather": 753, "eating": 754, "orders": 755, "push": 756, "desert": 757, "rained": 758, "held": 759, "carnival": 760, "attended": 761, "vendors": 762, "present": 763, "riding": 764, "ferris": 765, "wheel": 766, "teen": 767, "spin": 768, "o": 769, "whirl": 770, "night": 771, "closed": 772, "fair": 773, "foods": 774, "midway": 775, "games": 776, "rides": 777, "spun": 778, "air": 779, "pirate": 780, "ship": 781, "forth": 782, "do": 783, "else": 784, "snack": 785, "cable": 786, "cars": 787, "bottom": 788, "way": 789, "faster": 790, "display": 791, "awesome": 792, "line": 793, "purchase": 794, "tickets": 795, "sliding": 796, "boat": 797, "wonder": 798, "themselves": 799, "while": 800, "brother": 801, "local": 802, "boardwalk": 803, "place": 804, "booths": 805, "swung": 806, "only": 807, "wanted": 808, "costumes": 809, "variety": 810, "school": 811, "band": 812, "next": 813, "celebrate": 814, "holiday": 815, "guardsman": 816, "uncle": 817, "historical": 818, "civil": 819, "war": 820, "general": 821, "waving": 822, "dad": 823, "pride": 824, "flag": 825, "untied": 826, "states": 827, "saying": 828, "speech": 829, "supporting": 830, "usa": 831, "posters": 832, "decorations": 833, "comes": 834, "starts": 835, "music": 836, "been": 837, "week": 838, "korea": 839, "soldier": 840, "march": 841, "georgia": 842, "reenactments": 843, "york": 844, "john": 845, "hi": 846, "jumped": 847, "main": 848, "god": 849, "bless": 850, "fighting": 851, "outdoor": 852, "kid": 853, "use": 854, "sparklers": 855, "waited": 856, "lit": 857, "managed": 858, "battery": 859, "died": 860, "mesmerized": 861, "anticipating": 862, "upcoming": 863, "smiles": 864, "fantastic": 865, "eyes": 866, "campfire": 867, "roast": 868, "marshmallows": 869, "guys": 870, "comfy": 871, "seat": 872, "festivities": 873, "quick": 874, "blankets": 875, "light": 876, "dazzled": 877, "feel": 878, "waiting": 879, "citizens": 880, "pyrotechnic": 881, "pros": 882, "parent": 883, "hood": 884, "annual": 885, "rave": 886, "ceremonial": 887, "sparkler": 888, "awe": 889, "spectacle": 890, "sight": 891, "hypnotizing": 892, "bursting": 893, "total": 894, "tricky": 895, "nap": 896, "afternoon": 897, "course": 898, "run": 899, "fine": 900, "fire": 901, "weren": 902, "involved": 903, "settled": 904, "hear": 905, "loud": 906, "explosions": 907, "which": 908, "covered": 909, "sound": 910, "nicely": 911, "grandfather": 912, "guests": 913, "dish": 914, "strawberry": 915, "cheesecake": 916, "discussed": 917, "each": 918, "being": 919, "goofball": 920, "tried": 921, "kiss": 922, "rather": 923, "crowded": 924, "office": 925, "boss": 926, "known": 927, "meals": 928, "nobody": 929, "miss": 930, "cindi": 931, "cooking": 932, "fond": 933, "dessert": 934, "plate": 935, "fellow": 936, "coworker": 937, "fight": 938, "goofed": 939, "beers": 940, "celebration": 941, "support": 942, "chef": 943, "surrender": 944, "real": 945, "threw": 946, "remember": 947, "hired": 948, "professional": 949, "cater": 950, "active": 951, "mingling": 952, "serve": 953, "couples": 954, "fourth": 955, "along": 956, "road": 957, "celebrations": 958, "ended": 959, "race": 960, "derby": 961, "cops": 962, "horses": 963, "delight": 964, "jimmy": 965, "bicycle": 966, "doggies": 967, "feeling": 968, "families": 969, "police": 970, "drivers": 971, "club": 972, "forward": 973, "recycling": 974, "bring": 975, "recycled": 976, "contest": 977, "gets": 978, "competitive": 979, "special": 980, "tiny": 981, "thankfully": 982, "kept": 983, "safe": 984, "force": 985, "stand": 986, "drive": 987, "horseback": 988, "bike": 989, "decked": 990, "dogs": 991, "homemade": 992, "wagon": 993, "conversation": 994, "piece": 995, "officers": 996, "provided": 997, "passage": 998, "bulls": 999, "person": 1000, "horse": 1001, "followed": 1002, "acrobatics": 1003, "route": 1004, "beginning": 1005, "tame": 1006, "fiery": 1007, "elaborate": 1008, "towards": 1009, "showing": 1010, "twin": 1011, "works": 1012, "finished": 1013, "themed": 1014, "passing": 1015, "fairly": 1016, "flags": 1017, "uniforms": 1018, "performing": 1019, "performance": 1020, "cows": 1021, "riders": 1022, "car": 1023, "paid": 1024, "tribute": 1025, "passed": 1026, "community": 1027, "girls": 1028, "did": 1029, "fabulous": 1030, "animals": 1031, "tricks": 1032, "vintage": 1033, "weekend": 1034, "rodeo": 1035, "camp": 1036, "learn": 1037, "cowboys": 1038, "thats": 1039, "geting": 1040, "hang": 1041, "drove": 1042, "said": 1043, "never": 1044, "forget": 1045, "asked": 1046, "join": 1047, "skills": 1048, "doing": 1049, "flips": 1050, "bells": 1051, "legs": 1052, "noise": 1053, "military": 1054, "marching": 1055, "detail": 1056, "tassels": 1057, "uniform": 1058, "worn": 1059, "blue": 1060, "outfit": 1061, "extends": 1062, "bearer": 1063, "holds": 1064, "steady": 1065, "marches": 1066, "skyline": 1067, "darkness": 1068, "settles": 1069, "grounds": 1070, "details": 1071, "exquisite": 1072, "participants": 1073, "bearers": 1074, "enthusiastic": 1075, "nighttime": 1076, "roadside": 1077, "motorcycles": 1078, "carried": 1079, "neat": 1080, "talents": 1081, "suzie": 1082, "paint": 1083, "seeing": 1084, "troops": 1085, "moment": 1086, "veteran": 1087, "wave": 1088, "tent": 1089, "petting": 1090, "zoo": 1091, "green": 1092, "technology": 1093, "governor": 1094, "farmers": 1095, "thier": 1096, "farming": 1097, "machines": 1098, "amazed": 1099, "tools": 1100, "peppered": 1101, "signs": 1102, "included": 1103, "decorative": 1104, "attire": 1105, "showcased": 1106, "supervisor": 1107, "greet": 1108, "set": 1109, "coming": 1110, "cheering": 1111, "attend": 1112, "marched": 1113, "grandpa": 1114, "neighbors": 1115, "waved": 1116, "attention": 1117, "circus": 1118, "purple": 1119, "lights": 1120, "several": 1121, "minutes": 1122, "favorites": 1123, "stood": 1124, "still": 1125, "quiet": 1126, "suddenly": 1127, "bright": 1128, "launched": 1129, "exploding": 1130, "left": 1131, "color": 1132, "star": 1133, "fountain": 1134, "wish": 1135, "tonight": 1136, "behold": 1137, "shooting": 1138, "or": 1139, "entire": 1140, "dog": 1141, "owner": 1142, "rolled": 1143, "heat": 1144, "sadly": 1145, "knowing": 1146, "lovers": 1147, "both": 1148, "black": 1149, "labs": 1150, "playful": 1151, "may": 1152, "toddlers": 1153, "rolling": 1154, "no": 1155, "spoiled": 1156, "um": 1157, "yeah": 1158, "ok": 1159, "loveland": 1160, "gift": 1161, "shop": 1162, "sun": 1163, "wearing": 1164, "headband": 1165, "celebrating": 1166, "sitting": 1167, "hurt": 1168, "given": 1169, "contraption": 1170, "stop": 1171, "clear": 1172, "himself": 1173, "seating": 1174, "shade": 1175, "hugging": 1176, "puppy": 1177, "playing": 1178, "trying": 1179, "hats": 1180, "happily": 1181, "give": 1182, "ball": 1183, "throw": 1184, "chase": 1185, "loves": 1186, "adopted": 1187, "golden": 1188, "retriever": 1189, "intoduce": 1190, "pets": 1191, "bonded": 1192, "quickly": 1193, "brownie": 1194, "lab": 1195, "mix": 1196, "obviously": 1197, "wants": 1198, "caleb": 1199, "nervous": 1200, "reaches": 1201, "gingerly": 1202, "fetch": 1203, "laid": 1204, "pout": 1205, "rest": 1206, "treats": 1207, "happier": 1208, "feels": 1209, "re": 1210, "owners": 1211, "drew": 1212, "paulie": 1213, "chihuahua": 1214, "lap": 1215, "tito": 1216, "chasing": 1217, "field": 1218, "humans": 1219, "human": 1220, "skeptical": 1221, "colored": 1222, "burst": 1223, "created": 1224, "cloud": 1225, "effect": 1226, "multiple": 1227, "times": 1228, "crazy": 1229, "done": 1230, "impressive": 1231, "displays": 1232, "lasted": 1233, "30": 1234, "spectacular": 1235, "point": 1236, "viewing": 1237, "approached": 1238, "stared": 1239, "amazement": 1240, "ton": 1241, "usual": 1242, "sizes": 1243, "smaller": 1244, "bigger": 1245, "complex": 1246, "create": 1247, "combined": 1248, "effects": 1249, "massive": 1250, "wondering": 1251, "heavens": 1252, "streaks": 1253, "across": 1254, "blackness": 1255, "dousing": 1256, "radiant": 1257, "spreading": 1258, "enjoyment": 1259, "colorful": 1260, "creations": 1261, "marvelous": 1262, "shows": 1263, "gem": 1264, "yellow": 1265, "bursts": 1266, "closer": 1267, "expanded": 1268, "brighter": 1269, "jellyfish": 1270, "thought": 1271, "stuck": 1272, "fast": 1273, "reds": 1274, "ones": 1275, "begin": 1276, "ooh": 1277, "ahh": 1278, "impressed": 1279, "paying": 1280, "spitz": 1281, "laboratories": 1282, "panel": 1283, "fascinating": 1284, "tempted": 1285, "turn": 1286, "dials": 1287, "touch": 1288, "treated": 1289, "skies": 1290, "mysteries": 1291, "fascinated": 1292, "possibilities": 1293, "construct": 1294, "observe": 1295, "record": 1296, "search": 1297, "whatever": 1298, "might": 1299, "lurking": 1300, "space": 1301, "actually": 1302, "venture": 1303, "beyond": 1304, "satellite": 1305, "yet": 1306, "meantime": 1307, "alluring": 1308, "ll": 1309, "hope": 1310, "finding": 1311, "stuff": 1312, "ancient": 1313, "defibrayakmalater": 1314, "weird": 1315, "wandered": 1316, "knob": 1317, "hydracodolene": 1318, "radio": 1319, "hair": 1320, "your": 1321, "body": 1322, "spackumpeepoopadic": 1323, "beam": 1324, "attempt": 1325, "fear": 1326, "ran": 1327, "straight": 1328, "controls": 1329, "shot": 1330, "idea": 1331, "panels": 1332, "satellites": 1333, "sweetest": 1334, "thing": 1335, "chewing": 1336, "planning": 1337, "toys": 1338, "spends": 1339, "bed": 1340, "empty": 1341, "tire": 1342, "stays": 1343, "goldie": 1344, "likes": 1345, "chew": 1346, "giving": 1347, "soda": 1348, "usually": 1349, "sleeping": 1350, "sadie": 1351, "initially": 1352, "bowl": 1353, "toy": 1354, "tuckered": 1355, "woke": 1356, "act": 1357, "welcome": 1358, "snuggle": 1359, "sheets": 1360, "maybelle": 1361, "adorable": 1362, "fits": 1363, "hands": 1364, "teeth": 1365, "plastic": 1366, "container": 1367, "oh": 1368, "napping": 1369, "versus": 1370, "win": 1371, "looks": 1372, "determined": 1373, "puppies": 1374, "need": 1375, "exception": 1376, "snooze": 1377, "away": 1378, "such": 1379, "amusement": 1380, "climbing": 1381, "younger": 1382, "spend": 1383, "gives": 1384, "waits": 1385, "smiling": 1386, "goes": 1387, "boy": 1388, "shout": 1389, "races": 1390, "downward": 1391, "recently": 1392, "strapped": 1393, "excitement": 1394, "dear": 1395, "terrified": 1396, "chatting": 1397, "migrants": 1398, "concert": 1399, "geezer": 1400, "mini": 1401, "grill": 1402, "attractive": 1403, "beer": 1404, "attract": 1405, "various": 1406, "meat": 1407, "keep": 1408, "bent": 1409, "women": 1410, "sandwich": 1411, "fainted": 1412, "recovered": 1413, "attendance": 1414, "manly": 1415, "sidewalk": 1416, "jim": 1417, "worse": 1418, "wear": 1419, "cook": 1420, "anyway": 1421, "burgers": 1422, "room": 1423, "once": 1424, "bbq": 1425, "barbeque": 1426, "brian": 1427, "agreed": 1428, "drunk": 1429, "brats": 1430, "anyways": 1431, "circle": 1432, "talked": 1433, "shit": 1434, "grilled": 1435, "gathering": 1436, "sundown": 1437, "whole": 1438, "smoke": 1439, "anyone": 1440, "pick": 1441, "changing": 1442, "nature": 1443, "allure": 1444, "violet": 1445, "replaced": 1446, "rainbows": 1447, "dancing": 1448, "impossible": 1449, "dusk": 1450, "teal": 1451, "multi": 1452, "shortly": 1453, "liked": 1454, "rainbow": 1455, "above": 1456, "hat": 1457, "mommy": 1458, "stroller": 1459, "distance": 1460, "curious": 1461, "tommy": 1462, "parents": 1463, "situated": 1464, "position": 1465, "grandma": 1466, "attractions": 1467, "equally": 1468, "susie": 1469, "stroll": 1470, "isn": 1471, "cutie": 1472, "cheese": 1473, "hahaha": 1474, "grumpy": 1475, "coochie": 1476, "coo": 1477, "cheer": 1478, "buttercup": 1479, "spencer": 1480, "morning": 1481, "corner": 1482, "toward": 1483, "procession": 1484, "bug": 1485, "makes": 1486, "starting": 1487, "arrive": 1488, "sorts": 1489, "patron": 1490, "accomodations": 1491, "erin": 1492, "dismissive": 1493, "adult": 1494, "beverages": 1495, "causing": 1496, "contort": 1497, "bodies": 1498, "played": 1499, "56": 1500, "minute": 1501, "version": 1502, "freebird": 1503, "invited": 1504, "assured": 1505, "hoot": 1506, "booze": 1507, "jokingly": 1508, "stores": 1509, "liquor": 1510, "hamburgers": 1511, "fill": 1512, "someone": 1513, "box": 1514, "banner": 1515, "mike": 1516, "steve": 1517, "donnie": 1518, "marie": 1519, "wasted": 1520, "dirty": 1521, "eventually": 1522, "sex": 1523, "yard": 1524, "pointing": 1525, "stomach": 1526, "lawson": 1527, "u": 1528, "ryan": 1529, "famous": 1530, "sliders": 1531, "serves": 1532, "charlize": 1533, "roger": 1534, "appropriately": 1535, "facial": 1536, "expressions": 1537, "girlfriend": 1538, "weirdness": 1539, "ensued": 1540, "perform": 1541, "middle": 1542, "break": 1543, "intense": 1544, "types": 1545, "explosion": 1546, "grabbed": 1547, "boom": 1548, "snapped": 1549, "brighten": 1550, "daytime": 1551, "bombastic": 1552, "eloquent": 1553, "felt": 1554, "passionate": 1555, "orange": 1556, "maroon": 1557, "name": 1558, "call": 1559, "called": 1560, "disco": 1561, "porcupine": 1562, "gumball": 1563, "least": 1564, "tangled": 1565, "christmas": 1566, "calm": 1567, "double": 1568, "continued": 1569, "6": 1570, "crazier": 1571, "multitude": 1572, "turquoise": 1573, "extra": 1574, "bundled": 1575, "joy": 1576, "clock": 1577, "anticipation": 1578, "walked": 1579, "groups": 1580, "downtown": 1581, "tower": 1582, "early": 1583, "eagerly": 1584, "grow": 1585, "everybody": 1586, "tv": 1587, "afraid": 1588, "noises": 1589, "returned": 1590, "video": 1591, "brat": 1592, "window": 1593, "outside": 1594, "barking": 1595, "porch": 1596, "simple": 1597, "fred": 1598, "plans": 1599, "george": 1600, "eager": 1601, "relented": 1602, "late": 1603, "julys": 1604, "lazy": 1605, "hunter": 1606, "thinks": 1607, "dont": 1608, "understand": 1609, "diner": 1610, "breakfast": 1611, "hosted": 1612, "chicken": 1613, "read": 1614, "book": 1615, "leave": 1616, "reading": 1617, "emmy": 1618, "rufus": 1619, "leash": 1620, "traffic": 1621, "bad": 1622, "banned": 1623, "walks": 1624, "mother": 1625, "table": 1626, "amy": 1627, "sunday": 1628, "sparky": 1629, "boyfriend": 1630, "rory": 1631, "fish": 1632, "fingers": 1633, "custard": 1634, "guarding": 1635, "greatest": 1636, "growing": 1637, "years": 1638, "soliders": 1639, "side": 1640, "colonial": 1641, "gorgeous": 1642, "accented": 1643, "aromas": 1644, "gourds": 1645, "plentiful": 1646, "picked": 1647, "winter": 1648, "statuesque": 1649, "revolutionary": 1650, "greeted": 1651, "gate": 1652, "original": 1653, "congress": 1654, "documents": 1655, "era": 1656, "short": 1657, "fall": 1658, "pumpking": 1659, "watches": 1660, "herbs": 1661, "plants": 1662, "blossom": 1663, "vine": 1664, "pumpkin": 1665, "perfect": 1666, "army": 1667, "practiced": 1668, "drummers": 1669, "beat": 1670, "patiently": 1671, "shared": 1672, "stories": 1673, "grandmother": 1674, "smile": 1675, "duck": 1676, "friday": 1677, "month": 1678, "grab": 1679, "casey": 1680, "louis": 1681, "youngest": 1682, "hung": 1683, "adults": 1684, "catch": 1685, "couch": 1686, "begging": 1687, "relax": 1688, "talk": 1689, "plenty": 1690, "ideas": 1691, "try": 1692, "maybe": 1693, "reposition": 1694, "three": 1695, "sorry": 1696, "tough": 1697, "staying": 1698, "older": 1699, "joined": 1700, "relaxed": 1701, "tell": 1702, "stands": 1703, "toddler": 1704, "crawls": 1705, "sit": 1706, "chairs": 1707, "similar": 1708, "photoshoot": 1709, "focused": 1710, "move": 1711, "crawling": 1712, "overdue": 1713, "billy": 1714, "crawl": 1715, "sofia": 1716, "tries": 1717, "escape": 1718, "posing": 1719, "strolled": 1720, "upon": 1721, "vendor": 1722, "selling": 1723, "novelties": 1724, "twirled": 1725, "waterfront": 1726, "direction": 1727, "complicated": 1728, "spiral": 1729, "overlap": 1730, "spent": 1731, "harbor": 1732, "gary": 1733, "asshole": 1734, "toured": 1735, "pleasant": 1736, "shore": 1737, "dazzling": 1738, "entertained": 1739, "sights": 1740, "sounds": 1741, "amateur": 1742, "terrific": 1743, "glow": 1744, "stick": 1745, "type": 1746, "items": 1747, "ourselves": 1748, "bar": 1749, "formed": 1750, "barbecue": 1751, "chalk": 1752, "blew": 1753, "bubbles": 1754, "tricked": 1755, "thinking": 1756, "pizza": 1757, "admired": 1758, "glorious": 1759, "explosive": 1760, "brightly": 1761, "warm": 1762, "why": 1763, "prior": 1764, "toasted": 1765, "spots": 1766, "awestruck": 1767, "slow": 1768, "freedom": 1769, "showered": 1770, "embers": 1771, "realizing": 1772, "thundered": 1773, "random": 1774, "wandering": 1775, "aroung": 1776, "kind": 1777, "boner": 1778, "laugh": 1779, "disappointing": 1780, "mans": 1781, "wives": 1782, "stripes": 1783, "bubble": 1784, "maker": 1785, "activities": 1786, "hamburger": 1787, "designs": 1788, "driveway": 1789, "blowing": 1790, "lines": 1791, "childhood": 1792, "blow": 1793, "drawings": 1794, "bonfires": 1795, "burger": 1796, "fixings": 1797, "gun": 1798, "balloons": 1799, "sell": 1800, "classic": 1801, "firetruck": 1802, "jacob": 1803, "calleb": 1804, "bronx": 1805, "models": 1806, "40": 1807, "animal": 1808, "rick": 1809, "jerrod": 1810, "mind": 1811, "wonderfully": 1812, "restored": 1813, "shiny": 1814, "detailed": 1815, "dedicated": 1816, "restoring": 1817, "maintaining": 1818, "classics": 1819, "cease": 1820, "amaze": 1821, "meet": 1822, "non": 1823, "drinks": 1824, "breathers": 1825, "scary": 1826, "manipulated": 1827, "burned": 1828, "wrap": 1829, "snacks": 1830, "sodas": 1831, "entertainers": 1832, "fully": 1833, "attending": 1834, "free": 1835, "performer": 1836, "uses": 1837, "dazzle": 1838, "talent": 1839, "ending": 1840, "stepping": 1841, "warp": 1842, "picks": 1843, "jugglers": 1844, "hits": 1845, "dc": 1846, "backdrop": 1847, "slowly": 1848, "fell": 1849, "assembling": 1850, "begins": 1851, "gold": 1852, "streamers": 1853, "concludes": 1854, "numerous": 1855, "overlooking": 1856, "high": 1857, "capitol": 1858, "brilliant": 1859, "shone": 1860, "funky": 1861, "designed": 1862, "shaped": 1863, "lake": 1864, "intervention": 1865, "drug": 1866, "quit": 1867, "care": 1868, "frisbee": 1869, "jamie": 1870, "shirt": 1871, "telling": 1872, "reunion": 1873, "absolutely": 1874, "jokes": 1875, "impromptu": 1876, "comedy": 1877, "throughout": 1878, "selection": 1879, "fit": 1880, "needs": 1881, "wedding": 1882, "shower": 1883, "bob": 1884, "jane": 1885, "cabin": 1886, "front": 1887, "sharing": 1888, "matt": 1889, "intrigued": 1890, "jason": 1891, "entertain": 1892, "charles": 1893, "bored": 1894, "catching": 1895, "share": 1896, "oddly": 1897, "door": 1898, "cam": 1899, "talking": 1900, "cousin": 1901, "goofing": 1902, "half": 1903, "sunny": 1904, "saturday": 1905, "trouble": 1906, "heels": 1907, "imaging": 1908, "stilts": 1909, "dozen": 1910, "bands": 1911, "traditional": 1912, "bagpipers": 1913, "unconventional": 1914, "craziest": 1915, "entertaining": 1916, "roll": 1917, "neighbor": 1918, "karen": 1919, "chosen": 1920, "queen": 1921, "court": 1922, "parades": 1923, "carrying": 1924, "performers": 1925, "acts": 1926, "princesses": 1927, "politicians": 1928, "tons": 1929, "lining": 1930, "mocka": 1931, "jumbie": 1932, "trumpet": 1933, "diverse": 1934, "cultures": 1935, "marvel": 1936, "bagpipes": 1937, "bunch": 1938, "concluded": 1939, "culturally": 1940, "pageant": 1941, "contestants": 1942, "kilts": 1943, "trimmed": 1944, "explodes": 1945, "centered": 1946, "streamer": 1947, "pastels": 1948, "anoint": 1949, "streams": 1950, "explode": 1951, "flames": 1952, "brightens": 1953, "appeared": 1954, "circular": 1955, "single": 1956, "multicolored": 1957, "tipped": 1958, "hues": 1959, "intensified": 1960, "add": 1961, "drama": 1962, "await": 1963, "intensity": 1964, "overall": 1965, "missed": 1966, "ages": 1967, "species": 1968, "origin": 1969, "shirts": 1970, "glass": 1971, "wine": 1972, "affections": 1973, "expressed": 1974, "behavior": 1975, "disgusted": 1976, "disgust": 1977, "jerk": 1978, "become": 1979, "reunions": 1980, "aunt": 1981, "skipper": 1982, "bertha": 1983, "pipsy": 1984, "jenna": 1985, "abigail": 1986, "latest": 1987, "complete": 1988, "paw": 1989, "toast": 1990, "gave": 1991, "richard": 1992, "nixon": 1993, "library": 1994, "birthplace": 1995, "memorabilia": 1996, "surreal": 1997, "opening": 1998, "hotel": 1999, "caters": 2000, "higher": 2001, "economy": 2002, "board": 2003, "trustees": 2004, "personal": 2005, "entry": 2006, "proud": 2007, "launch": 2008, "stunning": 2009, "mundane": 2010, "lighting": 2011, "fixtures": 2012, "cannot": 2013, "yesterday": 2014, "photographs": 2015, "photograph": 2016, "maintained": 2017, "exhibits": 2018, "bronze": 2019, "ago": 2020, "donors": 2021, "representing": 2022, "chauffeurs": 2023, "certain": 2024, "period": 2025, "longer": 2026, "recognized": 2027, "shown": 2028, "researching": 2029, "saluted": 2030, "selfies": 2031, "booth": 2032, "heading": 2033, "biggest": 2034, "pet": 2035, "peeve": 2036, "joking": 2037, "selfie": 2038, "kissed": 2039, "prop": 2040, "naturally": 2041, "salute": 2042, "wouldn": 2043, "finger": 2044, "busted": 2045, "gathers": 2046, "freely": 2047, "chose": 2048, "ensure": 2049, "lasts": 2050, "beg": 2051, "halfway": 2052, "5": 2053, "keeping": 2054, "4": 2055, "iowa": 2056, "needed": 2057, "breaks": 2058, "between": 2059, "parties": 2060, "nailing": 2061, "trick": 2062, "tuning": 2063, "rallies": 2064, "although": 2065, "naked": 2066, "concrete": 2067, "figure": 2068, "ian": 2069, "fishnet": 2070, "hose": 2071, "helmet": 2072, "cycling": 2073, "exercise": 2074, "conscious": 2075, "drank": 2076, "acted": 2077, "idiots": 2078, "swimming": 2079, "happened": 2080, "feast": 2081, "feat": 2082, "buns": 2083, "yum": 2084, "tasty": 2085, "dishes": 2086, "setting": 2087, "cob": 2088, "corn": 2089, "leisure": 2090, "sipping": 2091, "sent": 2092, "soak": 2093, "sunshine": 2094, "diving": 2095, "pier": 2096, "camping": 2097, "sunbathing": 2098, "cycle": 2099, "grilling": 2100, "cookout": 2101, "toasting": 2102, "sites": 2103, "pool": 2104, "swim": 2105, "nephew": 2106, "unsure": 2107, "calmed": 2108, "daddy": 2109, "knew": 2110, "meanwhile": 2111, "exhausted": 2112, "kevin": 2113, "clothes": 2114, "noisy": 2115, "anticipates": 2116, "creative": 2117, "concluding": 2118, "ships": 2119, "background": 2120, "friendship": 2121, "port": 2122, "battleship": 2123, "whirlwind": 2124, "whenever": 2125, "crew": 2126, "return": 2127, "prepare": 2128, "deck": 2129, "cheers": 2130, "waves": 2131, "prepares": 2132, "blinding": 2133, "row": 2134, "cheered": 2135, "loudly": 2136, "brick": 2137, "sailed": 2138, "generated": 2139, "fact": 2140, "buy": 2141, "entertainment": 2142, "recording": 2143, "studio": 2144, "wars": 2145, "highlights": 2146, "purchasing": 2147, "native": 2148, "jewelry": 2149, "shopping": 2150, "skyscrapers": 2151, "replica": 2152, "darth": 2153, "maul": 2154, "mask": 2155, "necklaces": 2156, "masks": 2157, "artists": 2158, "handmade": 2159, "courtyard": 2160, "shops": 2161, "jeep": 2162, "veterans": 2163, "tables": 2164, "balcony": 2165, "snow": 2166, "cones": 2167, "theme": 2168, "warmed": 2169, "heart": 2170, "karisssa": 2171, "cone": 2172, "katie": 2173, "uninterested": 2174, "baseball": 2175, "game": 2176, "sox": 2177, "accident": 2178, "10": 2179, "000": 2180, "stadium": 2181, "won": 2182, "pub": 2183, "mood": 2184, "farmer": 2185, "market": 2186, "destination": 2187, "witnessed": 2188, "stay": 2189, "report": 2190, "championship": 2191, "victory": 2192, "eye": 2193, "fans": 2194, "directing": 2195, "traveling": 2196, "hometown": 2197, "lil": 2198, "mowing": 2199, "mama": 2200, "backyard": 2201, "swing": 2202, "nothing": 2203, "lane": 2204, "salon": 2205, "owned": 2206, "45": 2207, "margo": 2208, "spaghetti": 2209, "former": 2210, "priest": 2211, "everyday": 2212, "quaint": 2213, "errands": 2214, "cross": 2215, "surprise": 2216, "makeover": 2217, "harold": 2218, "buzzing": 2219, "dead": 2220, "ellen": 2221, "lawn": 2222, "california": 2223, "serving": 2224, "deli": 2225, "convenient": 2226, "store": 2227, "health": 2228, "clown": 2229, "practicing": 2230, "dunk": 2231, "tank": 2232, "checked": 2233, "tweaked": 2234, "expected": 2235, "interest": 2236, "expect": 2237, "expo": 2238, "drugs": 2239, "awareness": 2240, "greeting": 2241, "alka": 2242, "seltzer": 2243, "guessing": 2244, "pills": 2245, "promote": 2246, "politely": 2247, "declined": 2248, "tattoo": 2249, "tattoos": 2250, "discount": 2251, "imagine": 2252, "permanent": 2253, "spider": 2254, "web": 2255, "halloween": 2256, "apparently": 2257, "appropriate": 2258, "infections": 2259, "causes": 2260, "guess": 2261, "amount": 2262, "paraphernalia": 2263, "bash": 2264, "don": 2265, "hes": 2266, "huff": 2267, "billa": 2268, "sprite": 2269, "tom": 2270, "tanya": 2271, "brave": 2272, "sole": 2273, "testing": 2274, "working": 2275, "closing": 2276, "seltzers": 2277, "dances": 2278, "helping": 2279, "clean": 2280, "cooled": 2281, "mainly": 2282, "anymore": 2283, "preoccupy": 2284, "minds": 2285, "swinging": 2286, "swam": 2287, "rocky": 2288, "rocks": 2289, "trees": 2290, "trek": 2291, "climb": 2292, "proof": 2293, "hiked": 2294, "angle": 2295, "clearly": 2296, "lone": 2297, "island": 2298, "wider": 2299, "lonely": 2300, "asian": 2301, "eagle": 2302, "dying": 2303, "bird": 2304, "partly": 2305, "underwater": 2306, "volcano": 2307, "edge": 2308, "opted": 2309, "snapping": 2310, "trunks": 2311, "ashes": 2312, "surrounded": 2313, "dslr": 2314, "wondered": 2315, "broken": 2316, "onto": 2317, "session": 2318, "caldera": 2319, "unexpected": 2320, "struck": 2321, "lightning": 2322, "blasted": 2323, "apart": 2324, "panoramic": 2325, "shots": 2326, "partner": 2327, "array": 2328, "including": 2329, "fresh": 2330, "fritters": 2331, "playlist": 2332, "opened": 2333, "floor": 2334, "biscuits": 2335, "listened": 2336, "records": 2337, "laughed": 2338, "rolls": 2339, "goodies": 2340, "conversing": 2341, "taste": 2342, "kicking": 2343, "fried": 2344, "player": 2345, "shiner": 2346, "bock": 2347, "sprinkler": 2348, "taught": 2349, "basics": 2350, "frightened": 2351, "grandparents": 2352, "huh": 2353, "willie": 2354, "dylan": 2355, "alright": 2356, "sparks": 2357, "fly": 2358, "op": 2359, "jan": 2360, "brand": 2361, "involving": 2362, "brushed": 2363, "business": 2364, "japan": 2365, "four": 2366, "meeting": 2367, "pond": 2368, "fishes": 2369, "stream": 2370, "socializing": 2371, "explore": 2372, "rain": 2373, "parks": 2374, "ponds": 2375, "beautifully": 2376, "landscaped": 2377, "waking": 2378, "waterfall": 2379, "koi": 2380, "hallway": 2381, "vibrant": 2382, "messing": 2383, "settings": 2384, "brilliance": 2385, "mystery": 2386, "spirals": 2387, "firing": 2388, "options": 2389, "pale": 2390, "stars": 2391, "flashy": 2392, "bang": 2393, "streaking": 2394, "startled": 2395, "exposure": 2396, "albums": 2397, "basketball": 2398, "bond": 2399, "experience": 2400, "hoops": 2401, "phototaking": 2402, "scrapbook": 2403, "adventure": 2404, "slam": 2405, "truly": 2406, "exhausting": 2407, "exciting": 2408, "flying": 2409, "object": 2410, "sets": 2411, "drains": 2412, "shines": 2413, "scene": 2414, "letter": 2415, "propose": 2416, "failed": 2417, "disappointment": 2418, "baloons": 2419, "josh": 2420, "wore": 2421, "gear": 2422, "boats": 2423, "ocean": 2424, "sunset": 2425, "ya": 2426, "corey": 2427, "eric": 2428, "matching": 2429, "outfits": 2430, "enjoing": 2431, "plane": 2432, "writing": 2433, "kentucky": 2434, "acres": 2435, "land": 2436, "1995": 2437, "traveled": 2438, "storm": 2439, "brewing": 2440, "marked": 2441, "clouds": 2442, "outdoors": 2443, "captivated": 2444, "whoever": 2445, "filthy": 2446, "freakin": 2447, "downright": 2448, "jealous": 2449, "flood": 2450, "grandad": 2451, "remained": 2452, "intact": 2453, "flooded": 2454, "rose": 2455, "neck": 2456, "lower": 2457, "remains": 2458, "surrounding": 2459, "swampy": 2460, "braces": 2461, "underneath": 2462, "flooding": 2463, "does": 2464, "chore": 2465, "trade": 2466, "tourists": 2467, "colleges": 2468, "inspiring": 2469, "patio": 2470, "cemeteries": 2471, "central": 2472, "hype": 2473, "style": 2474, "brooklyn": 2475, "dance": 2476, "patty": 2477, "cake": 2478, "trail": 2479, "abyss": 2480, "libraries": 2481, "russia": 2482, "lion": 2483, "grave": 2484, "stem": 2485, "anemones": 2486, "phoenix": 2487, "flew": 2488, "mighty": 2489, "shoot": 2490, "johnny": 2491, "ambiance": 2492, "jungle": 2493, "gym": 2494, "shack": 2495, "track": 2496, "often": 2497, "draws": 2498, "heavy": 2499, "depart": 2500, "forgot": 2501, "mug": 2502, "adventurous": 2503, "legendary": 2504, "beverage": 2505, "poured": 2506, "conveniently": 2507, "located": 2508, "adjacent": 2509, "beginnings": 2510, "customers": 2511, "sunflowers": 2512, "raising": 2513, "chickens": 2514, "far": 2515, "branch": 2516, "roster": 2517, "bobby": 2518, "betsy": 2519, "mean": 2520, "vicious": 2521, "reason": 2522, "property": 2523, "planted": 2524, "commune": 2525, "fruits": 2526, "raise": 2527, "eggs": 2528, "hippies": 2529, "completely": 2530, "sustaining": 2531, "hall": 2532, "post": 2533, "crested": 2534, "butte": 2535, "th": 2536, "e": 2537, "coolest": 2538, "coffee": 2539, "hitting": 2540, "boyfriends": 2541, "ski": 2542, "lodge": 2543, "blooming": 2544, "massachusetts": 2545, "nifty": 2546, "embarrassing": 2547, "rocked": 2548, "hairdo": 2549, "approve": 2550, "assortment": 2551, "designer": 2552, "snowboards": 2553, "whom": 2554, "hour": 2555, "flavors": 2556, "swear": 2557, "addicted": 2558, "charge": 2559, "bringing": 2560, "flaunted": 2561, "teased": 2562, "diet": 2563, "whiskey": 2564, "heavily": 2565, "rowdy": 2566, "served": 2567, "connie": 2568, "guest": 2569, "honor": 2570, "knocking": 2571, "alcohol": 2572, "kristina": 2573, "occasion": 2574, "chugging": 2575, "low": 2576, "ohhd": 2577, "ahhd": 2578, "continue": 2579, "particular": 2580, "level": 2581, "neighborhood": 2582, "laser": 2583, "tint": 2584, "houses": 2585, "faint": 2586, "majestic": 2587, "ears": 2588, "handle": 2589, "1940s": 2590, "innovation": 2591, "producing": 2592, "advancements": 2593, "meant": 2594, "safer": 2595, "conflict": 2596, "countries": 2597, "evade": 2598, "pull": 2599, "stage": 2600, "fought": 2601, "refused": 2602, "cost": 2603, "adorn": 2604, "walls": 2605, "section": 2606, "banners": 2607, "displayed": 2608, "tour": 2609, "ford": 2610, "hold": 2611, "value": 2612, "definitely": 2613, "vehicles": 2614, "meaning": 2615, "reads": 2616, "1942": 2617, "engine": 2618, "accounts": 2619, "firemen": 2620, "rocket": 2621, "safely": 2622, "rockets": 2623, "winning": 2624, "dads": 2625, "learning": 2626, "sam": 2627, "yea": 2628, "gather": 2629, "bank": 2630, "rowing": 2631, "contests": 2632, "competition": 2633, "disappoint": 2634, "roads": 2635, "foot": 2636, "striped": 2637, "pants": 2638, "jammed": 2639, "packed": 2640, "fairgrounds": 2641, "outing": 2642, "lost": 2643, "among": 2644, "same": 2645, "silver": 2646, "radiate": 2647, "trio": 2648, "decorate": 2649, "placed": 2650, "stems": 2651, "bouquet": 2652, "spark": 2653, "sparkle": 2654, "sparkles": 2655, "flashed": 2656, "helicopter": 2657, "pilot": 2658, "cockpit": 2659, "gauges": 2660, "capped": 2661, "questions": 2662, "landed": 2663, "takeoff": 2664, "marines": 2665, "mothers": 2666, "inspired": 2667, "words": 2668, "mating": 2669, "luther": 2670, "king": 2671, "jr": 2672, "jazz": 2673, "songs": 2674, "icon": 2675, "waste": 2676, "risk": 2677, "forgetting": 2678, "sacrifice": 2679, "positive": 2680, "focus": 2681, "sacrifices": 2682, "sending": 2683, "kindness": 2684, "attained": 2685, "allow": 2686, "discipline": 2687, "skill": 2688, "flourish": 2689, "hero": 2690, "bikes": 2691, "navy": 2692, "karate": 2693, "creating": 2694, "against": 2695, "sailor": 2696, "martin": 2697, "tuba": 2698, "cutaway": 2699, "result": 2700, "service": 2701, "sacks": 2702, "enactment": 2703, "juky": 2704, "wind": 2705, "forehead": 2706, "soldiers": 2707, "paraded": 2708, "painting": 2709, "reenacting": 2710, "spirit": 2711, "patriots": 2712, "redcoats": 2713, "biker": 2714, "lastly": 2715, "recent": 2716, "design": 2717, "pepsi": 2718, "cola": 2719, "sponsored": 2720, "cluster": 2721, "eventful": 2722, "reflection": 2723, "multiples": 2724, "towns": 2725, "sparkly": 2726, "bay": 2727, "sudden": 2728, "dreaming": 2729, "eatery": 2730, "hospital": 2731, "waffle": 2732, "dunkin": 2733, "donuts": 2734, "mcdonalds": 2735, "choose": 2736, "choice": 2737, "bacon": 2738, "grits": 2739, "meny": 2740, "coma": 2741, "guide": 2742, "awoke": 2743, "disappointed": 2744, "eaten": 2745, "monitor": 2746, "dreamt": 2747, "goody": 2748, "platter": 2749, "discussing": 2750, "toronto": 2751, "sick": 2752, "folklife": 2753, "artisans": 2754, "products": 2755, "culture": 2756, "presentations": 2757, "topics": 2758, "smithsonian": 2759, "kick": 2760, "prepared": 2761, "hookah": 2762, "smoked": 2763, "cultural": 2764, "education": 2765, "weaving": 2766, "loom": 2767, "bold": 2768, "arriving": 2769, "fabrics": 2770, "clothing": 2771, "ladies": 2772, "sewing": 2773, "seats": 2774, "picnics": 2775, "nightfall": 2776, "open": 2777, "public": 2778, "number": 2779, "attendees": 2780, "camped": 2781, "overhead": 2782, "begun": 2783, "elbow": 2784, "afterward": 2785, "illuminate": 2786, "ease": 2787, "pain": 2788, "twins": 2789, "bojangles": 2790, "flex": 2791, "bubba": 2792, "shades": 2793, "ben": 2794, "lame": 2795, "realized": 2796, "flexing": 2797, "nope": 2798, "told": 2799, "jarred": 2800, "frank": 2801, "dude": 2802, "mustache": 2803, "introduce": 2804, "cat": 2805, "awhile": 2806, "circles": 2807, "artist": 2808, "whirls": 2809, "mesmerizing": 2810, "remind": 2811, "intoxicated": 2812, "problem": 2813, "tequila": 2814, "bill": 2815, "literally": 2816, "simply": 2817, "plain": 2818, "cindy": 2819, "rooftop": 2820, "cookouts": 2821, "biked": 2822, "check": 2823, "volleyball": 2824, "royalty": 2825, "sea": 2826, "anemone": 2827, "metals": 2828, "iron": 2829, "mixture": 2830, "mixing": 2831, "blur": 2832, "probably": 2833, "toss": 2834, "sort": 2835, "fizzles": 2836, "lens": 2837, "trailing": 2838, "astonishing": 2839, "lasting": 2840, "clue": 2841, "addition": 2842, "pondered": 2843, "viewed": 2844, "via": 2845, "extremely": 2846, "hyper": 2847, "seems": 2848, "maggie": 2849, "stepped": 2850, "plan": 2851, "heather": 2852, "precious": 2853, "goodnight": 2854, "thirty": 2855, "tey": 2856, "blasts": 2857, "verdant": 2858, "hills": 2859, "valleys": 2860, "caused": 2861, "spacious": 2862, "abundant": 2863, "blessed": 2864, "blood": 2865, "shed": 2866, "secure": 2867, "tears": 2868, "janie": 2869, "below": 2870, "spectacualr": 2871, "airforce": 2872, "test": 2873, "baily": 2874, "awake": 2875, "candid": 2876, "boomed": 2877, "grande": 2878, "jersey": 2879, "y": 2880, "daily": 2881, "vickie": 2882, "speeding": 2883, "awaited": 2884, "cannons": 2885, "nearly": 2886, "booms": 2887, "cowgirls": 2888, "roping": 2889, "calves": 2890, "shave": 2891, "gotten": 2892, "save": 2893, "wrangle": 2894, "normal": 2895, "yeeehaw": 2896, "celebrates": 2897, "straw": 2898, "tooth": 2899, "says": 2900, "choking": 2901, "calf": 2902, "cities": 2903, "upsets": 2904, "deeply": 2905, "concerned": 2906, "folks": 2907, "tighten": 2908, "noose": 2909, "thank": 2910, "stole": 2911, "traditions": 2912, "patrons": 2913, "mooned": 2914, "mirror": 2915, "luckily": 2916, "jail": 2917, "patience": 2918, "content": 2919, "butts": 2920, "comfort": 2921, "burn": 2922, "annoying": 2923, "puke": 2924, "carpet": 2925, "joe": 2926, "aa": 2927, "cohort": 2928, "contemplative": 2929, "restroom": 2930, "occupied": 2931, "thin": 2932, "behave": 2933, "lady": 2934, "plays": 2935, "graffiti": 2936, "resting": 2937, "aerial": 2938, "cameras": 2939, "balconies": 2940, "shined": 2941, "coney": 2942, "beach": 2943, "bustling": 2944, "lee": 2945, "vegan": 2946, "preaching": 2947, "veganism": 2948, "plant": 2949, "exhibitions": 2950, "preached": 2951, "speeches": 2952, "cacti": 2953, "turtle": 2954, "thoroughly": 2955, "events": 2956, "enormous": 2957, "admiring": 2958, "awaits": 2959, "entrance": 2960, "enter": 2961, "areas": 2962, "rivers": 2963, "puts": 2964, "bra": 2965, "awfully": 2966, "runs": 2967, "jumps": 2968, "sooner": 2969, "oi": 2970, "granddaughter": 2971, "anne": 2972, "anna": 2973, "granpa": 2974, "asking": 2975, "santa": 2976, "claus": 2977, "beard": 2978, "wrong": 2979, "season": 2980, "sally": 2981, "tristen": 2982, "lifted": 2983, "garrett": 2984, "swimmys": 2985, "lay": 2986, "crackers": 2987, "pretzels": 2988, "beanbag": 2989, "tournament": 2990, "losing": 2991, "tactic": 2992, "juice": 2993, "stops": 2994, "floater": 2995, "chips": 2996, "teaching": 2997, "juggle": 2998, "handful": 2999, "weekends": 3000, "easiest": 3001, "eight": 3002, "offer": 3003, "musicians": 3004, "rested": 3005, "lounging": 3006, "follow": 3007, "neon": 3008, "chess": 3009, "guitar": 3010, "listen": 3011, "bench": 3012, "ban": 3013, "bathing": 3014, "masters": 3015, "frequent": 3016, "musical": 3017, "staring": 3018, "fella": 3019, "crap": 3020, "pissed": 3021, "turning": 3022, "less": 3023, "peaceful": 3024, "imagined": 3025, "musician": 3026, "lounge": 3027, "barely": 3028, "feed": 3029, "perfectly": 3030, "lisa": 3031, "phone": 3032, "quire": 3033, "casseroles": 3034, "healthy": 3035, "salad": 3036, "susan": 3037, "gymnastics": 3038, "casserole": 3039, "7": 3040, "layer": 3041, "antsy": 3042, "krissy": 3043, "flippies": 3044, "cartwheels": 3045, "overlook": 3046, "dock": 3047, "captain": 3048, "creativity": 3049, "sold": 3050, "browse": 3051, "supporters": 3052, "fitting": 3053, "curb": 3054, "featured": 3055, "auto": 3056, "expensive": 3057, "organized": 3058, "chat": 3059, "instruments": 3060, "bass": 3061, "guitars": 3062, "convention": 3063, "rod": 3064, "female": 3065, "smitten": 3066, "sleek": 3067, "ring": 3068, "swap": 3069, "bucket": 3070, "mint": 3071, "condition": 3072, "grocery": 3073, "getter": 3074, "motivated": 3075, "strike": 3076, "deal": 3077, "miles": 3078, "whitewall": 3079, "tires": 3080, "easy": 3081, "financing": 3082, "mess": 3083, "myself": 3084, "starving": 3085, "tension": 3086, "fills": 3087, "sunlight": 3088, "bagels": 3089, "attacks": 3090, "leaving": 3091, "seeds": 3092, "spilled": 3093, "restraunt": 3094, "grateful": 3095, "allowing": 3096, "divorce": 3097, "healthier": 3098, "journey": 3099, "cut": 3100, "bread": 3101, "amd": 3102, "lifestyle": 3103, "deserves": 3104, "happiness": 3105, "books": 3106, "date": 3107, "sports": 3108, "goofy": 3109, "strikes": 3110, "babysitter": 3111, "jill": 3112, "dodgers": 3113, "bunny": 3114, "parking": 3115, "witness": 3116, "blasting": 3117, "blazed": 3118, "ohhh": 3119, "aww": 3120, "endless": 3121, "pattern": 3122, "containers": 3123, "abandoned": 3124, "mushrooms": 3125, "thunder": 3126, "rainy": 3127, "anywhere": 3128, "trails": 3129, "natural": 3130, "rainstorm": 3131, "puddles": 3132, "advance": 3133, "launching": 3134, "pad": 3135, "possible": 3136, "barges": 3137, "fading": 3138, "reveled": 3139, "responded": 3140, "flashes": 3141, "picking": 3142, "blueberries": 3143, "ripe": 3144, "patch": 3145, "blueberry": 3146, "pancakes": 3147, "berry": 3148, "basket": 3149, "fields": 3150, "despite": 3151, "raspberries": 3152, "okay": 3153, "fairness": 3154, "berries": 3155, "tomorrow": 3156, "veggies": 3157, "farm": 3158, "juicy": 3159, "till": 